{"adCompanies": [{"name": "trendskout", "screenshotPath": "screenshots/adScreenshot_1.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_trendskout.png", "categories": ["Artificial Intelligence", "Machine Learning"], "content": "® Nederlands « Login Support Word Partner\n\nrme veen maren eepsteigen menverse venen anp vereert did\n\nee stehetedenhehd\n\nHome >\n\nKunstmatige Intelligentie (Al)\n\nKunstmatige Intelligentie (Al)\ntoepassingen\n\ntoepassingen\n\n \n\nLaat u inspireren door de toegevoegde\nwaarde van kunstmatige intelligentie in\nuw organisatie\n\nArtificial intelligence of kunstmatige intelligentie is in sneltempo bezig om\nbedrijfsprocessen drastisch te hertekenen. De impact van Al zal binnenkort net zo\ningrijpend zijn als bij de introductie van elektriciteit of de computer in het bedrijfsleven.\n\nDe mogelijkheden van kunstmatige intelligentie en Machine Learning zijn van >\ntoepassing in alle sectoren en business units. Of u nu actief bent in de maakindustrie,\n\n \n\nfinance of HR: Al-toepassingen transformeren alle bedrijven.\n\nOntdek de use cases van Trendskout:\n\nHoe halen organisaties\nmeerwaarde uit Al en Machine\n\nCE allel =44\n\nOperations\n\nSlimme Trendskout-Al voor optimalisatie van bedrijfsprocessen en\nefficiëntiewinsten.\n\nMeer Info\n\n\"\n\nMarketing\n\nAl helpt u om uw Klanten te bereiken met gepersonaliseerde\nboodschappen in context.\n\nMeer Info\n\n&\n\nR&D\n\nVersnel innovatieve processen zoals productdesign en onderzoek,\nondersteund door ongeziene rekenkracht\n\nMeer Info\n\nAdministratie\n\nAutomatiser tijds- en arbeidsintensieve processen\n\nMeer Info\n\nEN end\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\nLe\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\noocoooo\n\n \n\n \n\n \n\nSS|aaooa:\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\nOntvang toegang tot ons Resource Center met interessante\nbusiness cases gratis in je mailbox.\n\nResource Center Toegang\n\n \n\nSales\n\nGeef uw verkoopteam een boost door inzichten en automatisering die\nconcurrentieel voordeel opleveren\n\nMeer Info\n\nCustomer Service\n\n \n\nVerhoog klanttevredenheid en getrouwheid door het inzetten van\nintelligente chatbots en virtual assistants.\n\nMeer Info\n\n    \n\nHR\n\nWin de war for talent met Al. Trek de juiste profielen aan, afgestemd op\nuw bedrijfscultuur.\n\nMeer Info\n\n \n\nEn zoveel meer\n\nDe mogelijkheden van Artificial Intelligence en Automated Machine\nLearning bewijzen hun waarde in alle sectoren en business units: van\nhet detecteren van frauduleuze transacties in finance tot crowd control\nvia gezichsherkenning\n\nKrachtig Cloud-Al Platform\n\nDirect inzetbaar met een heldere interface, ook\nvoor niet-datawetenschappers\n\nBoek uw demo\n\n \n\nOntdek hoe het werkt\n\nGratis Demo\n\n \n\nToepassingen Features Al & ML Functies\nOperations Connect — Analyse — Automate Predictie\n\nSales Automated Machine Learning Clustering\n\nHR ML & Al Platform met grafische Al Interface Beeld- en patroonherkenning\nCustomer Service Madel Updates Classificatie\n\nR&D Data Prepper Chatbot\n\nAdministratie\n\nMarketing\n\nMet de steun van\n\nFLANDERS Ho \\ anders,\nINVESTMENT &\nTRADE\n\nDN NTR\n\nRN TANT:\n\nRecommendation\n\nPrescriptive Analytics en Next Best Action\n\nImpact Analysis\n\nTekst Classificatie\n\nKT LL\n\nFacebook\n\n \n\nVAE TL\n\n \n\f"}, {"name": "t2-campus", "screenshotPath": "screenshots/adScreenshot_2.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_t2-campus.png", "categories": ["Talent", " Technologie", " Elektro", "New energy", "Materials"], "content": "FE pn pn\n\nLE kel ll\n\n \n\nBrochure EducaThor\n\n  \n\nOverons Volg ons Info en Contact\n\nDt EEN Nd Bd\nleerlingen, werknemers, ondernemers en werkzoekenden die dagelijks LAC) info@t2-campus.be\nBER TRT\n\nKe RN eene mn Rete\n\nRN Tena en Nena Re ae\n\nER eN Nete ten hate\n\nPeale teke ea kk Kees\n\nEAA Pd\n\nEe eee ed\n\nER ee\n\n \n\nDeze website maakt gebruik van cookies om uw ervaring te verbeteren. We gaan ervan uit dat u hiermee akkoord gaat, maar u kuntzich afmelden alsu dat wenst. Mesen auatiNe an ACCEPTEER\n\f"}, {"name": "dx-solutions", "screenshotPath": "screenshots/adScreenshot_3.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_dx-solutions.png", "categories": ["mobile apps", "consultancy", "training"], "content": "Br Spin offs Kete ad\n\n   \n\nDAD\nSOLUTIONS Home Think Build Maintain Cases Contact\n\nS FOR ENDLESS GROWTH\n\n \n\n \n\nArtificiële intelligenti\nbedrijf?\n\n19 juli 2019 - Xavier Dekeyster\n\nis het belangrijk voor mijn\n\n \n\nDe tien grootste bedrijven ter wereld hebben het opzetten van een Al-project als prioriteit aangestipt.\nMoeten wij allemaal volgen?\n\nArtificiële intelligentie is de overkoepelende term die gebruikt wordt wanneer we over eender welke\nmethode spreken om een apparaat van intelligentie te voorzien. Bij Al leren machines acties en\nbeslissingen van mensen te kopiëren. Ze redeneren logisch, begrijpen taal en leren van fouten.\n\nOok beperktere vormen van intellect vallen onder de noemer artificiële intelligentie. In 1956 schaarden\nwetenschappers zich al achter de term. Al was toen voornamelijk terug te vinden in de vorm van robots\ndie dammen.\n\nWaarom investeren bedrijven in Al?\n\nDienstverlening draait steeds vaker om het verwerken van inzichten\nuit big data van sensoren en internet. Dankzij Al kunnen\n\norganisaties snel, nauwkeurig grote hoeveelheden data analyseren.\nVoor het doorrekenen van\n\n \n\n(oorbeeld kredietaanvragen,\n\n \n\n% beantwoorden van klantvragen of interpreteren van afbeeldingen of\n\nDn nd\n\nvideobeelden.\n\nWaarvoor wordt artificiële intelligentie gebruikt?\n\nZelfrijdende auto’s\n\nChatbots en Persoonlijke assistenten zoals Siri of Cortana\n\nBeeldherkenning en interpretatie\nProductierobots\n\nGepersonaliseerde suggesties van Netflix of Spotify\n\nVoorspelling op onderhoud (industrie)\n\nVoorspelling op stock - en aankoopbeheer\n\nStart van een revolutie\n\nAl zet een industriële revolutie in gang: Al-toepassingen versnellen en verbeteren werkprocessen. Ook\nnemen ze ons 24 uur per dag werk uit handen, waardoor we meer tijd hebben voor complexe zaken. En\ndankzij Al kunnen we razendsnel vragen beantwoorden en handelen op basis van inzichten uit big\ndata.\n\nHoe zet ik als bedrijf artific\n\nAl heeft hardware en software nodig, maar is niet altijd een computer. Artificiële intelligentie kan\n\n \n\nle intelligentie in?\n\nuiteenlopende vormen aannemen zoals een auto, smartphone, eender welk huishoudapparaat, robot,\nCRM-programma of game. Als het maar beschikt over data en zelflerend vermogen.\n\nVoorbeelden toepassingen van Al per sector:\n« Retail en logistiek — robotic orderpicking\n« Healthcare — diagnose röntgenfoto's en precisiechirurgie\n« Finance - beslissingen kredietaanvragen\n« Maakindustrie — productierobots, voorspelbaar onderhoud\n* Automotive — zelfrijdende auto's\n\n  \n\n« Beveiliging — op afstand surveilleren via camera & patronen\n\nArtificiële intelligentie evolueert\n\nMomenteel neemt Al ons veel specifieke, repeterende taken uit\n\nhanden. Dat stadium noemen we Narrow Intelligence. Steeds\n\nvaker lost Al complexe zaken op, sneller dan wij kunnen.\n\nDat is het tweede stadium: General Intelligence. In het derde\n\nstadium ‘Super Intelligence’ beantwoordt Al vragen waar we zelf\n\ngeen antwoord op hebben. î I\n\nMeegaan in de revolutie?\n\nDe tien grootste bedrijven ter wereld hebben het opzetten van een Al als prioriteit aangestipt. Logisch\nook, want consumenten zien Al-toepassingen niet meer als iets extra’s. Ze verwachten\ngepersonaliseerde marketing, directe service, een hypotheek in een uur en zelfrijdende auto's.\n\nDX-Solutions als betrouwbare partner voor Al\n\nAl is de toekomst — ook van DXS. Daarom hebben we een team Al-\n\n— specialisten die zich bezighouden met het ontwikkelen van Al en\nmet toepassingen die we niet alleen uittekenen, maar ook in de\npraktijk brengen. Alle kennis om jouw bedrijf Al ready te hebben we\n\nje in huis: van elektronica tot Bl, embedded software, security en\n\nve testen. Denk ook aan een chatbot in een website en een Al factory in\n= * een operationeel systeem.\n\nWat kan Artificiële Intelligentie voor jouw organisatie betekenen?\n\nDOWNLOAD DE Al TIPS HIER\n\nDX DX-Solutions Home Think Build Maintain Cases Contact\n\n@ KA KD\nSOLUTIO Ss PEA Events Blog Jobs * Spinoffs Overons\n\ninfo@dx-solutions.be\n\n+32 (0)56 96 96 96\n\ncy statement | Cookieverklaring | Disclaimer | Algemene voorwaarden | ® 2020 - DX-Solutions\n\netion DD ESF BN veren teen\n\nINVESTEERT IN\nvouw Toekomst\n\n \n\n \n\nKR AR Take eee Ne lata Rea al TR ante ke Leke Re Ea ed ET erde AKKOORD EN x\ncookies te aanvaarden, klik op “Cookies beheren” om uw voorkeuren in te stellen.\n\n \n\f"}], "searchResults": [{"name": "voka", "screenshotPath": "screenshots/resultScreenshot_1.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_voka.png", "categories": ["Netwerk", "Lobby", "Denktank"], "content": " \n\nDeze website maakt gebruik van cookies\n\nAVIA Voka-regio\nnetwerk van s\nondernemingen nrs v 0\n\nEN al kee eea kN LS\n\n \n\nAlle Vlaamse bedrijven verdienen steun\nvoor artificiële intelligentie\n\nOp 23 januari brachten Voka, Agoria, imec en VLAIO voor het eerst alle\ngeïnteresseerde Vlamingen samen rond de verschillende initiatieven in het kader\nvan het Vlaams impulsprogramma voor Artificiële Intelligentie voor de\nbedrijfswereld. Meer dan vierhonderd bedrijven, academici en andere\nbelanghebbenden tekenden present op het Flanders Al Forum. Het programma\nrichtte zich op technologieaanbieders en -gebruikers en technologiekoplopers als -\nvolgers.\n\n \n\n \n\nVorig jaar werd het programma opgestart en er zijn ondertussen een 30-tal projecten in de steigers gezet.\nDit is slechts het begin en de organisatoren moedigen bedrijven verder aan om deel te nemen aan het Al\nprogramma. De grote belangstelling toont aan dat het Alimpulsprogramma zijn start duidelijk niet heeft\ngemist. Er is grote interesse in de toepassingen van Al in de Vlaamse bedrijfswereld. Binnen het Al-\nImpulsprogramma krijgen bedrijven, zowel individueel als in groep, gemakkelijker toegang tot Al-expertise\nen worden ze gestimuleerd om innovatieve experimenten op te zetten.\n\n“Bedrijven die inzetten op Al kampen met een tekort aan digitaal talent.\n\nHans Maertens, gedelegeerd bestuurder Voka: “Artificiële intelligentie is geen science fiction meer, maar\nbegint door te breken in zowat elke sector. We mogen deze boot niet missen, willen we de sterke\nkenniseconomie die Vlaanderen is, veilig stellen voor de komende decennia. Vanuit Voka zijn we\nverheugd om te zien dat artificiële intelligentie al hoog op de agenda stond van het beleid, nu moet het\n\n. In het hoger onderwijs\nwordt er wel al aandacht aan besteed, maar voor een echte voortrekkersrol is er ook meer kennis nodig\n\n \n\nook hoog op de agenda staan van bedrijven, kennisinstellingen en het onderw\n\n \n\nop de andere schoolbanken, zowel in op jongere leeftijd onderwijs als in het volwassenenonderwijs in het\nkader van levenslang leren. De bedrijven die inzetten op Al kampen nu al met een tekort aan digitaal\ntalent.”\n\nVolgens Hans Maertens zijn er parallellen te trekken met de opkomst van het wereldwijde web in de jaren\n‘90. “De revolutie waarin we nu zitten, zal nog sterker, dynamischer en ingrijpender zijn dan die van het\ninternet. Net daarom willen we bij Voka bedrijven hard stimuleren om hier nu al mee kennis te maken,\nprojecten op te starten en elkaar te leren kennen. Zowel via events als vandaag, maar ook via andere\ninitiatieven die voor het sterke kmo-landschap in Vlaanderen de drempels kunnen wegnemen om in te\nzetten op digitalisering. Denk aan een ‘digital readiness scan’ die voor bedrijven aantoont hoever ze al\nstaan en welke voordelen er voor hen in het verschiet liggen”\n\n   \n\nMinister Crevits: \"Jaarlijks budget van 32 miljoen euro.\nVlaams minister van Economie en Innovatie Hilde Crevits: ‘Vanuit de Vlaamse regering hebben we een\nbrede visie voor de versnelling van de introductie van artificiële intelligentie in onze economie. Daarbij\nhoort ook een ambitieus budget, jaarlijks voorzien we in 32 miljoen euro. We steunen vernieuwend\nacademisch onderzoek én concrete toepassingen van bedrijven. De Vlaming heeft een baksteen in de\nmaag, ons doel is om ervoor te zorgen dat de Vlaming ook de trots op innovatie in de maag heeft! Mee\nzijn met nieuwe digitale mogelijkheden is essentieel. Ook voor de concurrentiekracht en de productiviteit\nvan onze kmo's. Artificiële Intelligentie en digitalisering bieden enorme opportuniteiten, maar dragen ook\nrisico's in zich. Vandaar dat onderzoekers en ondernemers ook een beroep kunnen doen op de juridische\nen ethische expertise van het kenniscentrum Data & Maatschappij:\n\n \n\nle intelligentie binnen een di:\n\n \n\ntale strategie\n\nDe eerste collectieve projecten werden ondertussen ingediend, waarbij bedrijven samen met\nkennisinstellingen (universiteiten, hogescholen, Sirris, mec. initiatieven rond Al opzetten. Bedrijven\nkunnen ook via het Agentschap Innoveren & Ondernemen (VLAIO) bijvoorbeeld samen met\ntechnologieaanbieders ‘Proof of Concepts’ Al-projecten opzetten. Alle reguliere projectoproepen van\nVLAIO kunnen hiervoor ingezet worden dankzij de extra middelen van het Vlaams Al-impulsprogramma.\n\nDaarnaast kunnen bedrijven ook individuele projecten indienen om Altechnologie binnen hun digitale\nstrategie toe te passen. Binnen deze projecten kunnen bedrijven samenwerken met\nonderzoeksinstellingen voor meer lange termijnprojecten, of met technologiebedrijven voor\nexperimentele en creatieve toepassingen van state-of-the-art technologie in hun bedrijf\n\n  \n\nThemadossier\n\nVerderkijkers - Kmo of the future\n\nOndernemers hebben een open vizie\n\n \n\nnds, slimme oploss\n\n \n\nLees meer\n\n \n\n— 6000\n\nVlaanderef\n\n   \n\nisering ie | | innovatie\n\nGerelateerd\n\n \n\nNieuws Activiteiten (3)\n\n \n\nCommunities\n\n \n\nBelangenbehartiging Diensten _ Publicaties\n\nActiviteiten Nieuws Themadossiers\n\nContactpersoon\n\nKasper Demol\nwo r\n\nKasperdemol@voka.be\n\noo\n\n   \n\n \n   \n \n\nGedaan met\nde wet vande\n\nESTE\n\nBelgische KMO's\nbeter beschermd\n\nEe economie tegen misbruik\n\n \n\n   \n\n \n\n \n\nopLEIDNG oz\nOne ©___Themadossier Ara jn\n\nSeminarie: Haal meer uit uw Office\nSeminarie: Awareness training cyber 365\nsecurity\n\n \n\noft Ofice werd geïntro\narsjes uit. H\n\n \n\n     \n\ns training €\n\n \n\nondertussen enorm,\n\n  \n\nLees meer tste jaren.\n\nLees meer\n\nsn\n\n \n\nsylsdworx\n\nING @ò\n\no\noo\no\n\nKen AE\nTee\n\nLASA\nM info@voka.be\n\nPN elec nend\n\nEN | Pers | Nieuwsbrief |\nKeere\n\nNETWERKING\n\n \n\nKennissessie - \"DO-IT: analyse en\nactieplan richting excellente\ninnovatie in health & wellbeing”\n\n \n\nOp dinsdag 13 oktober o\nCommunity de kennissesst\n\naniseert Voka Health\ne \"DO-IT: analyse ef\nje in health &\n\n \n\n  \n\njan richting excellente innov\nellbeing” bij De Monti te A\n\n \n   \n\ngem (i.s.m.\n\nLees meer\n\n \n\nTweets soor @voravzw\n\n® voka - Vlaams netwerk van ondernemingen heeft\nje\nHans Maertens\n@VOKA_ HMaertens\n\n“De digitalisering is geen keuze, maar een must om te.\ngroeien en banen te behouden”, zegt Charles Beauduin,\nCEO van Vandewiele en voorzitter Barco, in @tijd over\n#plansamengroeien van @vokavzw.\n\n‘Technologie kan de grootste problemen oplossen én\n\n \n\f"}, {"name": "tijd", "screenshotPath": "screenshots/resultScreenshot_2.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_tijd.png", "content": "ETL NE LOGIN ABONNERNU TJ DD AQ\n\nMeestrecent __ Politiek & economi Ondernemen &meda _ Opinie _Cuituur Sabato\n\nRT Re AE VET Ad Ned\n\nArtificiële intelligentie als onderdeel\n\nvan de bedrijfsstrategie\n\nm Microsoft\n\n \n\nwerk van\n\noke\n\n   \n\nTweets soor @nicrosorbe\n\nWIZATA\nIIZATA\nJoin us for a customer case webinar on\nautomated realtime predictive & prescriptive #Al\nmaintenance with @ArcelorMittalPL,\n@Microsoft and @BEMAS_org-Belgian\nMaintenance Association on Thursday October\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE ARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE 15tn 10:15-12:30CEST. Free upon request\nBEDRIJFSSTRATEGIE BEDRIJFSSTRATEGIE wizata.com/en/blog/custom.… #industry40\n\nTechnologie is de stethoscoop van de arts\nvan de toekomst\n\n   \n\n \n\nCustomer case webinar on automated real-tim.\n\nJoin us for a customer case webinar on automated\n\nreahtime predictive & prescriptive Al maintenance\nzata.com\n\n  \n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE Microsoft oe _\nBEDRIJFSSTRATEGIE\n\nMobiel CRM-systeem voor slimme sales\n\nokt. 2020\nBetere diagnoses en meer tijd voor de patiënt\n\ndankzij artificiële intelligentie gm Microsoft Belgium @\n\nMicrosoftbe\n\nMicrosoft ontnult de nieuwe Surface Laptop Go.\nDe toekomst van productiviteit en connectiviteit\nIs begonnen. Lees meer: msftit/6011TIRKh\n\n \n\n4E v\n\nInsluiten Weergeven op Twitter\n\n  \n\nBE Microsoft\n\nVerkoopmedewerkers van Worldline\ngebruiken nu een digitale persoonlijke\nassistente\n\nBE Microsoft\n\nAl helpt cardiologen met de resultaten van\nhartoperaties\n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\n‘Digitalisering maakt doelgroepwerknemers nog trotser op hun\nwerk’\n\nDigitalisering gaat al lang niet meer alleen over IT-processen. Het raakt het hele bedrij’, zegt Lucas\nMarain, algemeen directeur van maatwerkbedrijf Wase Werkplaats. ‘En het zorgt ervoor dat men:\n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\nSlimme oplossingen voor de digitale stad\n\nAls we alle beschikbare data standaardiseren en samenbrengen kunnen we een soort digitale kopie of\n‘digital twin’ van een stad maken, of zelfs van het hele land. Beleidsmakers kunnen met een actu\n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\nGezonde lucht dankzij de cloud\n\nHet West-Vlaamse familiebedrijf Renson vervaardigt al 100 jaar ventilatiesystemen, zonwering en\nterrasoverkappingen. Met geïntegreerde smart-toepassingen kan de gebruiker zijn activiteiten o,\n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\n‘Elk bedrijf een eigen datacenter? Dat is passé’\n\nIn het begin van de tweede industriële revolutie hadden veel bedrijven een eigen stroomgenerator, maar\nuiteindelijk sloten ze zich allemaal aan op het openbare elektriciteitsnet. Hetzelfde vindt tegenw\n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\n‘Predictive analytics maakt onze financiële prognoses tot twee\nkeer accurater’\n\n‘Sinds we machine learning gebruiken voor onze financiële prognoses, beschikken we over informatie die\nstukken accurater is’, vertelt Jas Brar, financieel directeur van Microsoft België en Luxemburg. 'B\n\n  \n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\nDe digitale assistent van de laborant\n\nHet jonge Limburgse technologiebedrijf Ugen Tec ontwikkelt software om laboranten te ondersteunen\nDankzij deze digitale tools zijn de analyses van ziektebeelden sneller klaar en bovendien accura\n\nARTIFICIËLE INTELLIGENTIE ALS ONDERDEEL VAN DE BEDRIJFSSTRATEGIE\nWaar leerlingen met digitale inkt schrijven\n\nDe stedelijke basisschool Omnimundo ligt in Antwerpen-Noord, een buurt waar vele leerlingen met een\nleerachterstand kampen. We pionieren al vier jaar met een digitale lesgever waardoor we veel b\n\n \n\n10 van 25\n\nMEER LADEN\n\n \n\n \n\nWij respecteren uw privacy!\n\nDe website en mobiele applicatie van De Tijd, en derden (partners) gebruiken cookies of\ngelijkaardige technologieën (kortweg \"cookies”) om via uw toestel informatie te\nverzamelen of op te slaan, waaronder mogelijk ook persoonsgegevens (zoals\nsurfgedrag, unique identifiers…, en dit enerzijds om de site en app optimaal te laten\nwerken, en anderzijds om uw digitale nieuwsbeleving te verbeteren, gerichte\nadvertenties te tonen, artikels aan te raden die aansluiten bij uw interesses en ute\nbereiken via social media.\n\nVindt u net goed dat we cookies gebruiken voor een optimale nieuwsbeleving? Bevestig\n‘dan met “Akkoord & sluiten” om akkoord te gaan met al deze cookies. Wil u specifieke\nvoorkeuren instellen voor verschillende soorten cookies? Klik dan op “verduidelijk mijn\nkeuze”. U kunt uw voorkeuren op elk moment wijzigen en uw toestemming intrekken via\nde link ‘Cookies bewerken’ onderaan elke pagina. Wenst u meer uitleg over het gebruik\nvan uw gegevens, waaronder mogelijk ook persoonsgegevens? Lees dan ons\nprivacybeleid en cookiebeleid.\n\nWij en onze partners gebruiken volgende cookies op basis van uw toestemming:\nInformatieopslag -en toegang, Personalisatie, Advertentieselectie, levering -en\nrapportering, Inhoudselectie, levering -en rapportering; Meting, Linken van toestellen.\n\n‘Onze partners en wij verwerken als volgt gegevens op basis van uw toestemming en/of volgens\n‘onze legitieme belangen:\n\nAdvertentiecookies, Analyse cookies, Doelgroep meting cookies, Essentiële of strikt\nnoodzakelijke cookies, Performance & functionele cookies\n\nPartners bekijken\n\nMeer informatie — Akkoord & sluiten\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMet onze nieuwsbrieven Uw portefeuille nu nog Lees De Tijd op uw\nin een oogopslag mee slimmer smartphone of tablet\n\nPETE ACNE EEN R ET Download onze gratis app\nPe PETRE\nEn ETT KE\n\nOTN Ed\n\nEll ages\n\nET ACE:\n\nf Facebook MW Twitter MN RSS În Linkedin\n\n \n\f"}, {"name": "imec", "screenshotPath": "screenshots/resultScreenshot_3.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_imec.png", "categories": ["R&D", " nanoelectronics", " life sciences", " photovoltaics", " wireless communications", " data science", " digital technologies", " internet of things", " wearables", " flexible electronics", "prototyping and low-volume production", "advanced imaging systems"], "content": "  \n\nunec R&D-samenwerkir\n\nVAE Aen\n\nArtificiële intelligentie\n\nArtificiële intelligentie is klaar om elke sector te veranderen. Maar is jouw bedrijf al klaar\nvoor artificiële intelligentie? Imec nodigt je uit om samen de mogelijkheden van Al te\nverkennen. Met oog voor technologievereisten én businessnoden.\n\n \n\n     \n\f"}, {"name": "bloovi", "screenshotPath": "screenshots/resultScreenshot_4.png", "linkedinScreenshot": "screenshots/linkedinScreenshot_bloovi.png", "categories": ["Innoveren", " Marketing", " Persoonlijk groeien", " Dagelijks unieke content", " High level events", " ondernemen", " innovatie", " technologische vernieuwing", " digital marketing", " online marketing", " branded content", "conferences", "awards"], "content": "The No-nonsense Guide\nfor Social Media\n\nPera aten Ald\n\ncontento\n\n \n\nStories Car eee\n\n  \n  \n\n \n\nARTIKELS DOSSIERS EVENTS E-BOOKS VIDEO PODCAST PARTNERCONTENT Q JE MERK POSITIONEREN Vv\ne Ondernemen innoveren Marketing Persoonlijk groeien Who's Hiring 84.681 abonnees f in W =\n\ncrisi vooren weilijkeriamsbief Fm «\n\nledereen mee op de golf van artificiële\nintelligentie: “Data is king, maar bedrijven moeten\nnu al weten hoe ze er in de toekomst mee moeten\nomgaan”\n\n2 0 Yv in @ #30\n\nshares lezers\n\n \n\nBloovistudio z2ja\n\n   \n\nDit stuk is een samenwerking tussen Bloovi Studio & VOKA\n\n \n\nĳ Donderdag komen ondernemers en experts samen op het Flanders Al Forum in\n\n \n\nBrussel om er hun kennis en vragen te delen over de toekomst van artificiële\n\nintelligentie in de bedrijfswereld. Het event wordt georganiseerd door Voka, Agoria\n\n \n\neen initiatief van\n\nen Imee, met de steun van het Vlaams Agentschap Innoveren en Ondernemen\n\n(VLAIO). “We willen hiermee bedrijven informeren en prikkelen over de Natrie, van\nmogelijkheden van Al”, zegt Hans Maertens, gedelegeerd bestuurder van Voka. ondernemingen\n\n“Niemand mag deze boot missen.”\n\n \n\n  \n\nHet event is er voor iedereen die iets of zelfs niets weet over AL. “Het is voor onderzoekers en aanbieders Hoe deze digitale quick\nscan elke Vlaamse\n\nvan Al-toepassingen die ons kunnen tonen wat er al mogelijk is”, duidt Maertens. “Maar vooral ook ondernemer wakker\nschudt voor\n\nvoor ondernemers die nog geen idee hebben hoe zij Al kunnen implementeren in hun ätortaisering\n\norganisatie. Tijdens dit event proberen we iedereen te sensibiliseren en motiveren over Al in de\n\nve . Voka-topman Hans\nbedrijfswereld. : voka. topman\n5 wendbaarheid en\n\n_ veerkracht die onze\nTop bereiken ondernemingen laten\nzien, is hoopgevend”\n\n \n\nHet is dan ook nodig om Vlaamse kmo's zoveel mogelijk in te lichten over de mogelijkheden. Artificiële\n\nintelligentie is geen science fiction meer, maar de toekomst in zowat elke sector. “We zien dat\nPARTNER CONTENT\n\nalsmaar meer bedrijven belangstelling hebben voor AL, dus dat is positief”, zegt Maertens. “Er zijn ook al Partner content biedt bedrijven\nt de Bloovi community\n\n   \n\ntientallen bedrijven en onderzoeksinstellingen die intensief bezig zijn met ontwikkelingen rond die\ntechnologie. Het is onze bedoeling om die twee groepen aan elkaar te koppelen, want ze kunnen mekaar\n\nhelpen.”\n\nVoka wil dus graag een goeie match zien tussen\n\nWe zijn in Vlaanderen goed bedrijven en onderzoekers. Enerzijds kunnen ondernemers\n\nbezig op vlak van onderzoek leren over de mogelijkheden, de strategieën en de\nBPV CN\n\nE min toekomstvisies. Anderzijds kunnen onderzoekers en aanbieders\nENE ENT\n\ngoed genoeg zijn. Je moet echt\nwel de top bereiken. „ zijn in Vlaanderen goed bezig op vlak van onderzoek rond AI,\n\nmeer te weten komen over de noden van die ondernemers. “We\n\nvind ik, Maar in zulke evoluties kan je nooit goed genoeg\n\n \n\nzijn. Je moet echt wel de top bereiken.”\n\nHoog op de agenda\n\nMaertens is positief over hoe Vlaanderen omgaat met AL, niet in het minst door het Impulsprogramma dat\nde Vlaamse regering vorig jaar heeft goedgekeurd. Het programma bestaat uit drie belangrijke pijlers. Ten\neerste, fundamenteel onderzoek stimuleren bij universiteiten, hogescholen en andere kennisinstellingen.\nTen tweede, onze bedrijven informeren en aanmoedigen om AI toe te passen en tot slot ook het brede\n\npubliek sensibiliseren over de mogelijkheden van de technologie.\n\n \n\n“Ik ben blij dat de regering maatregelen heeft genomen die toekomstgericht zijn.\nKunstmatige intelligentie stond hoog op de agenda bij de ministers, en moet ook hoog op de\nagenda staan bij bedrijven en onderwijsinstellingen.” Universiteiten en hogescholen gaan alvast\n\nmee in het AI-verhaal. “In de ingenieursopleidingen en ook in de economische opleidingen wordt er al\n\n \n\naandacht aan besteed”\narbeidskrachten die kennis hebben over AI.\n\n, weet Maertens. Dat is ook broodnodig, want er is nu al een tekort aan\n\nDenkoefening\n\nHoewel Al nog niet volledig is ingeburgerd in onze Vlaamse bedrijven, beschikken toch heel wat\nondernemingen al over veel data. “Erg nuttig, want de basis van Al is data. Maar ik zie hierin twee\nuitdagingen voor bedrijven in de nabije toekomst”, haalt Maertens aan. “Een eerste uitdaging is om\nnog meer data te verzamelen, want data is king. Wie dat heeft, heeft eigenlijk al veel in\nhanden. Een tweede uitdaging is om na te denken over wat er met die data kan gedaan\n\nworden.”\n\nVolgens Maertens is die denkoefening cruciaal. Van de CEO tot de CIO en de IT-afdelingen:\niedereen moet een plan hebben om met data om te gaan, nu en in de toekomst. “Er zijn nu al\nverschillende prachtige voorbeelden van hoe bedrijven data gebruiken. Denk maar aan Colruyt. De\nsupermarktketen heeft een proefproject waarbij groenten en fruit aan de kassa automatisch worden\nherkend op basis van data”, zegt Maertens. “En netbeheerder Elia experimenteert met drones die roest of\n\nandere defecten herkennen aan hoogspanningsinfrastructuur”\n\n \n\nDe gedelegeerd bestuurder van Voka beseft dat niet elk bedrijf meteen op de kar van AI zal springen.\n“Voor de ene onderneming zijn er logische Al-stappen die ze kan zetten, voor de andere is\nhet niet zo duidelijk. Of beter gezegd: nog niet. Maar over vijf, tien of twintig jaar zullen ook die\n\nbedrijven Al-technieken kunnen toepassen, daar ben ik zeker van.”\n\nWorld Wide Web\n\nAI klinkt velen ongetwijfeld nog erg ‘Back to the Future'-achtig in de oren, en het brengt ook heel wat\njk, de Al-\n\n \n\nvragen en onzekerheden met zich mee. Maertens maakt zich echter weinig zorgen. *\n\n \n\nuitdagingen waar we nu voor staan, vergelijk ik graag met wat er in de jaren ’go gebeurde.\nToen kwam er zoiets op als het World Wide Web. Voor de Vlamingen was dat al moeilijk om uit te\nspreken, laat staan dat we wisten hoe we ermee moesten omgaan. Ondernemers hebben zich toen ook de\nbedenking moeten maken of en hoe ze zoiets konden implementeren. Niet elk bedrijf is meteen\nmeegegaan op die golf van het internet, maar uiteindelijk zag iedereen het nut van een website en andere\ninternettoepassingen wel in. En er zijn bovendien veel nieuwe bedrijven ontstaan, zoals websitebouwers.\n\nDat zie je nu ook gebeuren in het Al-verhaal.”\n\nDe bezorgdheden die nu worden geuit over privacy, security of\n\niteindelijk\n\n  \n\nEittdamifdendeine betrouwbaarheid, waren er ook in de jaren ’9o. *\n\nPete nT werden die vragen daaromtrent geleidelijk aan opgelost door de\nRE\n\nJEE markt zelf, de wetgever, of zelfs de consument”, zegt Maertens.\nPraten\n\nPTM et\n\nover de aanpak van AI „\n\n“We staan nu voor een gelijkaardig proces met AL. Het\nbelangrijkste is dat we samen met de bedrijven, de\n\nregering en de onderwijsinstellingen strategisch blijven\n\n \n\nnadenken over de aanpak van AL”\n\nIngrijpende revolutie\n\nHet is moeilijk om te bedenken wat de impact van AI de komende jaren zal zijn. “Ik kan de toekomst niet\nvoorspellen, maar ik ben er wel zeker van dat de ontwikkeling van Al grote vormen zal aannemen in de\nbedrijfswereld. Ik ben ervan overtuigd dat we heel wat Al-toepassingen zullen gebruiken in het dagelijkse\nleven. De revolutie waarin we nu zitten, zal nog sterker, dynamischer en ingrijpender zijn dan die van het\ninternet. Net daarom willen we bij Voka bedrijven hard stimuleren om hier nu al in mee te gaan, en\n\nbegeleiden we hen daarin met events zoals het AI Forum.”\n\nMeer weten over de verschillende evenementen en initiatieven van Voka? Neem dan een\n\nkijkje op hun website.\n\nETR\n\nEen NN\n\nTR ed Voka brengt samen Le\n\n \n\n \n\nDit stuk is een samen n Bloovi Studio & VOKA\n\nDEEL DIT ARTIKEL\n\n22 shares © % in OO 4.302 lezers\n\nMain partners\n\nproudly\n\nBE A PROUD EMPLOVER\n\nSchrijf je in voor onze wekelijkse nieuwsbrief E-mail A\n\n121 OOVI Reenen Peen) PAN PT NN\n\nCommunity van innovatieve Ondernemers LR KE\nAd Pee\nLtd BVR\nLR Kee tech\nLtd KAD: sd\nNieuwsbrief bad\n\nkN\n\nTal\n\nBloovi brengt 2x per jaar een eigen print\n\nALE RR\n\nspraakmakende ondernemers.\n\nRe AET ed\n\n \n\nDeze website plaatst cookies om de gebruiksvriendelijkheid te verhogen. Door gebruik te maken van de website gaat u akkoord met het cookie beleid en de privacy beleid. B\n\f"}]}